{
  "name": "3JN",
  "content": "\\id 3JN\n\\usfm 3.0\n\\ide UTF-8\n\\h 3 Juan\n\\toc1 Tres töna Juan nö tö tosokama waikipasonoi itö\n\\toc2 3 Juan\n\\toc3 3Jn\n\\mt 3 Juan\n\\c 1\n\\p\n\\v 1\nGayo, kamisana Patasipa wani wa kutowi i sa, pitilitö saina wa pi totio opawi i sanö kauna ji satö tosokama köle.\n\\v 2\nKamisana wa sötapalowi i wa, watö tamawi itö pewö kua topa totiatalo opatinö, wa osi pi ku topa apa alö kua kuawina ina kama wa sai kua sotanö wa kamakalimo ma apapö töna Tiosö na sa nako sotia köle.\n\\v 3\nPitilitaja kamakö ai töpö pi ku naiowi jisia i töpö ju solöpaja wa kua topa apawi, pitilitö saina i watö tama totiatalo opatinö, Jesus Pitili ipi i watö sai tama toitiowi itö wösöiaja sa pi mönaja totio opa köpili.\n\\v 4\nSa töpö wapamanoi i töpönö tö Pitili ipi itö sai tama totio opawi i satö jini kukema sa pi mönaja totio opa asa kötö.\n\\p\n\\v 5\nIpa Gayo wai, tikiamö kamakö aitöpö kuomö kuowi, i wa töpö mö taimi ipö pölataja wa töpö totiapala löapalo opatinö, Jesus simowi i watö tama totiatalo opati köle,\n\\v 6\nwa töpö pi ipa salo\nwa kuatiwi, kokamowi ia saina i töpönö itö wösö öpa köle. Tiosö wa kili taö öpawi tö pina wa ötö öpa sotionö, i töpö ju koonöiaja tö pimo opawi i watö pewö totokö pökö,\n\\v 7\nwina pi ku salo, pitilitaja Iana töpö pi ku mi ipi i töpönö tö totomawi itö sua pölanö kunumai, Jesus kuawi itö wösö jötöpoti köle.\n\\v 8\nItö pina, kamakönö i ma töpö pasiliapala pökö, ina makö kuanö tö Pitili Ipi itö wösö jötöpowi i töpöna makö tatamo sötapalo naitio pökö.\n\\p\n\\v 9\nWa kokamota naiowi i töpöna tosokama satö simöpalö köpili, maike Diotrefes wani kuwi i matö tama sisapö töna ianö tö pi ipa kötönö, samakö kuwi itö tama wani ipö.\n\\v 10\nItö pina, iamö sa juiaja, ianö tö tamawi i kama naja i satö pewö katea totio opa piasalo, kamisamaköna a japalo wanisana apanö tö kua mi ipi itö wösö öpaö. Itöna a pi mönaja waikio pölanö kunumai, pitilitaja töpö pi kuwi i töpö totiapala löatolo naio ma apanö, ai töpönö itö tama pi topa apa asawi i töpö opiama löatalo opanö kokamowi ia saina töpö sasu soatalo opa köle.\n\\p\n\\v 11\nGayo wai, wanisanatö tama pi topa naio jatoti, toita api tö tama naio sisa. Toita api tö tamawi i Tiosö ia sai toti asawö, maike wanisanatö tama soawi ianö Tiosö taimi ipö sowö.\n\\p\n\\v 12\nDemetrio kuawi itöna sanöma töpö pewö japalo toita apö, Tiosö Pitili Ipi itö tama totio opatiwi itönö a pi ku toita api itö tapamo opa sota köle. Samakö jolisimo mi ipi i watö taö öpa waikia kötönö, i pitilitaja samakö ku naia köle.\n\\p\n\\v 13\nPe epi satö tosokama totio opa pia ke, maike tosokama satö sino sima puo wani ipö salo,\n\\v 14\ni satö tama maiaja, iamö sa juiaja wa mö toitapö töna satö pi ipa köle, itaja kama makö sai japalo toita piasalo.\n\\v 15\nTiosö nö wa osi pi ta topapalama sotio pökö. Jisia kamisana ipa töpö sötapalowi i töpönö wa pi ipa sotia köle. Kamisamakö sötapalowi ia töpö kule i töpöna samakö topa sole i watö wöa naitakö pökö.",
  "releaseDate": "2024-09-12T22:00:00Z",
  "version": "1"
}