{
  "name": "TIT",
  "content": "\\id TIT\n\\usfm 3.0\n\\ide UTF-8\n\\h Tito\n\\toc1 Tito na Pablo nö tosokamatö simöpalönoi itö\n\\toc2 Tito\n\\toc3 Tit\n\\mt Tito\n\n\\c 1\n\\p\n\\v 1\nPablo sa, Tiosö nö sa simawi sa, Jesucristo sainö sa simama sa, pitilitaja töpö pi ku upawi tö pina Tiosö nö kamani i töpö saiwi, toita api i töpö kuapö tönaja Tö Pitili ipi i satö wapamawi sa,\n\\v 2\ntoi ipa sotiopö tö kulati itöna, jitö uli ma apa solataja Tiosö jolisimo mi ipi, ia japalonoi itöna pitilitaja töpö pi ku totiopö töna satö wösö naiowi sa,\n\\v 3\nmaike, itö wakala sai waloa toitaköiaja, nö löa kopö töna Tiosö pi ku sotiowi itö taöpamanönö tö wösö A kuiaja satö tamati köle,\n\\v 4\nTito kauna ji satö tosokama köle, Jesus na pitilitaja makö pi ku koka sota kötönö ipa uluwa sai kulena ina wa kua köle. Pöa Tiosö pata, makö nö löa kowi i Jesus, i töpönö wa pasiliapala sotionö wa osi pi ta topapalama sotio pökö.\n\\p\n\\v 5\nKauna sa ku pili ina wa kuanö tö ma apa sole i watö topama konö aitöpö ulina pitilitaja töpö pi kuwi töpö kuju upi ia ai pata wa töpö löa jötöjamapö tönaja, Creta tö ulina wa takölö köpili,\n\\v 6\ni pata töna ai töpö japalo jiopa mi ipö, sami ipi kamani pusupa sisawö, kamani ulu kökönö Tiosö kili taö öpaö, i ulu kökö kua jiopa apanö tö kili taö mi ipi itö pina ai töpö japalama ma apa pökö.\n\\v 7\nTiosö i töpöna a kaikanamowi ia liki Tiosö itö pewö totiapalawi a kötönö a kua topa totiopö tö pimo opa köle, a kua loteteapalo pi topa mi ipö, a jöla soa pöatalo mi ipö, a poleamo mi ipö, wanisanatö tamanö kamani sitipa sua mi ipö, sösowi tö tai mi ipö,\n\\v 8\nitö tama pölanö kunumai kamani saiana tiko töpö totiapala löapalo, kua topa apawi itö pi ipaö, a pi ku makoka totiatalo opaö, tomömopö töna a pi ku pölanö kunumai sanöma töpö totiapala apaö, Tiosö pina a kua totio opaö, kama kuawi itö makokapala totio opaö,\n\\v 9\nina a kuanö tosokamatö sai pitili ipi itöna a wapo totionö ia tö ku pöle itö tama sisanö tö wapama salilia totio opaiaja töpö pi wasa pasitiowi i töpö pi ku totipo naioko pökö.\n\\p\n\\v 10\nWina pi kusalo sateje epi töpönö, kuwi tö jini mi ipi töpö kua apa köle, i töpönö tö pitili mi ipi itö wösönö sanöma töpö mönama apa köle, isi ola poke janömowi itöna töpö simo pasiowi ina i töpö kua satia apa pasia köle,\n\\v 11\nitö wapama paukua soa alö ma apapö töna wa pi mosaio pökö; i töpönö sitipa sua pi topa apa puo salo jolisi ipi tö wösötinö, sami ipi saina kama töpö kuo jötöjowi pitilitaja i töpö pi tama toitionö töpö monöma löatalo opati köle.\n\\v 12\nKama ai Creta tilitö pi tao opawi a japalonö; \"Creta tili töpö jolisimo sotio, salo pö waitili ipi pö kili tamo opa kuawina ina töpö kua totio opaö, pö wani moi toti öpö maike nitö oa totio opa sisaö.\" Ina a kuma.\n\\v 13\nPitilitö saina itö ku köle. Itö pina, tö sai Pitili ipi itöna töpö pi ku salilia totio kopö töna lotete epi wa töpö wanipo totio opako pökö,\n\\v 14\nsutu upa judio töpö jolisi kuatinoi itö jini mi ipö, tö Pitili ipi itö pi pasio mi ipi i töpö jolisi simotiwi itö jini mi ipö, ina i töpö kua totio pökö.\n\\v 15\nSanöma töpö osi ausi ipi i töpönö tö tamawi itö pewö toita apö kötö, maike töpö jiopa apaö, Jesus na pitilita töpö pi ku mi ipö, ina töpö kuawi i töpönö tö tamawi itö toita pasi maikötö, i töpö je osi pi ku jiopa totia apa pöpasoma kötönö, wanisanatö tama kili ma totipasoma.\n\\v 16\nTiosö sa taö öpa ina i töpö ku upaö, maike tö pewö tamawi itöna töpö jolisimoti pöle itö tapamo opa köle, ina töpö kuanö jote epö kulena ina töpö kupalonö, Tiosö kili taö mi ipö, toita api tö tamapö töna töpö pimo mi ipö, inatö kua köle.\n\\c 2\n\\p\n\\v 1\nMaike kaunö tö sai Pitili ipi i watö wösönö:\n\\v 2\nitö pewöna töpö pi ku makoko opö, ai töpönö töpö kili taö öpaö, töpö kua pi topa apawi itöna töpö pi mosai ipö, pitilitaja töpö pi kuwi itö lotete epö, pitilitö saina ai töpö pi öpaö, tö jatuka ma apa pölataja Tiosö kuwi itö tama sotio, ina pata töpö kuapö töna wa töpö wapama pökö.\n\\v 3\nPata töpö sunö Tiosö kili taö öpapö töna i watö wösö naio sotanö: Töpö wuonö wanisanatö tama mi ipö, töpö polemo mi ipö, tö toita api itö wösö sisanö,\n\\v 4\nmoko töpönö kamani panopa, kamani ulu kökö i töpö pi ipaö,\n\\v 5\ntöpö kua makoka totio opaö, wano töpöna töpö kua sapöko mi ipö, kamani saia totiapala apaö, kamani panopa kili taö öpaö, ina töpö wapama tama totiopö töna i pata wa töpö su wapama pökö, Tiosö japalowi itöna sanöma töpö japalo jiopa ma apapö töna ina töpö kua pökö.\n\\v 6\nJisa töpö kua makoka totio opapö töna, töpö wapama naio,\n\\v 7\ni töpönö wa tapö töna toita api watö tama sotio pökö, wa kili taö öpapö tönaja Tö Pitili Ipi watö wösö pöle i watö tama sotanö,\n\\v 8\ntö sai Kuwi i watö wapama totio opa kötönö aitö japalo jiopa ma apa pökö, töpö japalo jiopa apatiwi i töpö jolisimo pasitio kötönö töpö kili ipa pasioko pökö.\n\\v 9\nSimo pasiopö töna saiana töpö kule i töpönö kamani pata töpö simoiaja tö pewö tama totio opanö, töpö japalo pölanö kunumai tö pewö tama totio opaiaja kamani patatö pi mönaja apa pökö,\n\\v 10\ntöpö tomömo mi ipi itö pina i töpöna pitilitaja kamani pata töpö pi ku upa pökö, ina töpö kuaiaja Tiosö nö makö nö löakowi ia Pitili Ipi sanöma töpöna itö mömo toita apa pökö.\n\\v 11\nWina pi ku salo Tiosö nö noami ipi sanöma töpö nö löakopö töna tö totomawi tö,\n\\v 12\nitö pina Tiosö nö tö pi mi ipi itöjö, matö tama pi topa apawi jitö ulina tö kule itöjö, i matö pewö josa konönö, jitö ulina makö kua topa totiatalo opatinö, Tiosö ma kili taö totio opapö töna Ianö makö wapama sotawi tö,\n\\v 13\nina makö kuati pölanö kamakö Tiosö lotete epi anö makö nö löakowi i Jesucristo a wakala api a ju kotaiaja makö pi mönaja apapö tö kule itöna pö mamo löapalo,\n\\v 14\nia liki kamakö pina kama toto konö, wanisana matö tamawi itö josa koni, makö ausia kopali ina makö ta kopalöma, toita api matö tama pi topa apa sotiopö töna kamani i makö sai tapalöma.\n\\p\n\\v 15\nItö pewö tama totiopö töna wa töpö wapama pökö. Itö sai tama mi ipi lotete epi i wa töpö totiama jaiatalo opako pökö. I töpö pewönö wa kuwi itö jini totiopö töna wa pi mosaio pökö.\n\\c 3\n\\p\n\\v 1\nKaikana töpö kili taö öpanö töpö kuwi itö tama totio opapö töna wa töpö pi jatukama kota pökö, toita api tö tamapö töna töpö pi mosaia totikönö,\n\\v 2\nai sanöma töna töpö japalo jiopa mi ipö, töpö japalo söso mi ipö, töpö noia totikönö toita api ai töpö pasiliapala pi topa apaö, ina töpö kua pökö.\n\\v 3\nMakö pi tao mi ipö, Tiosö ma kili taö mi ipö, ina makö kuanö, makö pi mönaja apapö töna makö kuawi itö pewönö makö simatinö tikiamö makö kai jutima, makö jiopa apaö, tiko töpö i matijö matö pi ipaö, ai töpönö makö pi mi ipö, kama makö nisi tapaso opati, ina sutu upa makö kua naitioma makö.\n\\v 4\nMaike, kamakö Tiosö nö tö nö löa kowi ianö sanöma töpö pi ipa salo töpö pewö nö löako pi topa apawi, kamaköna itö mömanoi itaja,\n\\v 5\nianö makö nö löa konöma, toita api matö tamawi tö pina itö tama ma apama, Kama sainö makö ote ta apa salo, Tiosö Kosiomopö Osi Ikitipö pina toita api matö tama kopö töna makö salupalönö tute makö ta kopalöma,\n\\v 6\nTiosö ötö öpö kötönö Jesus nö makö nö löa konönoi itaja kamaköna kama Kosiomopö Osi Ikitipö masökö manököa totimaköma,\n\\v 7\nnoami ipi makö nö löa konönoi itö pina wanisana matö tama ma apa kuanoinia ina makö kua kopasoma kötönö, toi ipa sotiopö töna Tiosö japalo pöle itöna pitilitaja makö pi ku makoka totikönö Jesus nö tö totomawi i matö pewö suapö töna kamaköna kama Kosiomopö Osi Ikitöpö totoköma.\n\\v 8\nItö sai pitili toti ipö kötö; Tiosö na pitilita töpö pi ku waikiowi, toita api tö tamapö töna i töpö pi ku totio opapö töna ji watö wapama koatalo opatipö satö pi ipa köle. Inatö kuawi sanöma töpöna itö toita apö, tö pimo opaö inatö kua kötö.\n\\v 9\nMaike, tö pimo mi ipi tö katejanö kama kolo pata töpö kuonoi itöjö, simowi Moises nö tö tosokopalönoi itöjö, kauna ai töpönö itö pewö kateanö töpö japalo söso pi topa apaiaja, itöna wa soka pasio pökö; itö toita pasi mi ipö kötönö tö noa mi ipö kötö.\n\\v 10\nTö salekepama satimo opawi sami ipi jato, polakapi jato i wa pi wani wanipo kuanö kauna wa wani pasököa sotamanö pökö,\n\\v 11\nina a kua pasiowi pilitiso saina ia ju janoawi a pasi kötönö, wanisanatö tamawi itönö kama namo lulupo pasia köle.\n\\p\n\\v 12\nNicopolis tö ulina sa kutiopaja matu jölöwi i satö wakala pewö jasuamapö tö kua kötönö, kauna Artemas wani jato, Tiquico wani jato, sa wani simöpalöiaja, lope epi jisimö wa juta kösölö pökö.\n\\v 13\nTiosö simowi itö wösö taö öpawi i Zenas wani, Apolos wani i töpö ju ulöpamö aitö ma apa soa ma apapö töna, tö pimo opawi i watö pewö tota toitakönö lope epi wa töpö simönö pökö.\n\\v 14\nItö tanö kamakö ai töpönö toita api tö tama naionö pepalo opawi i töpö pasiliapala naio pökö, ina töpö kuatinö Tiosö kuwi itö tama totiatalo opati pökö.\n\\p\n\\v 15\nKamisana töpö kua naile i töpönö wa pi ipa sotia köle. Pitilita kamisamakö ai töpö pi ku upawi i töpöna samakö topa sole i watö wöa naitakö pökö. Kamaköna Tiosö nö toa apapö töna sa nako sotia köle.\n",
  "releaseDate": "2024-09-12T22:00:00Z",
  "version": "1"
}